[{"disc":"MANAGEMENTUL FERMELOR AGROTURISTICE","question":" Cele„ 4 magice”ale turismului rural și de fermă sunt: ","a":" unicitatea peisajului și percepția că ai multe lucruri de făcut; a) unicitatea peisajului și percepția că ai multe lucruri de făcut; ","b":" prețul redus și gastronomia originală; b) prețul redus și gastronomia originală; ","c":" vremea previzibilă și experiențele unice. c) vremea previzibilă și experiențele unice. ","answ":["a","c"],"number":3},{"disc":"MERCEOLOGIE ALIMENTARĂ","question":" Ceaiul negru se obține în urma proceselor de: ","a":"ofilire, răsucire și uscare ","b":"opărire, răsucire și fermentare ","c":"ofilire, răsucirea și fermentare","answ":["c"],"number":43},{"disc":"TEHNICI HOTELIERE ŞI DE RESTAURANT","question":"Coordonarea activităţii hoteliere depinde de natura realaţiilor dintre atribuţii şi activităţi, distingându-se următoarele forme de interacţiune:","a":"simplă ","b":"secvenţială ","c":"reciprocă ","answ":["a","b","c"],"number":34},{"disc":"TEHNICI HOTELIERE ŞI DE RESTAURANT","question":"Tipul de cameră cunoscut sub denumirea de „suită” reprezintă:","a":"camere alăturate - au o uşă comună între ele şi uşi separate de acces de pe coridor ","b":"cameră în care se regăseşte o mică chicinetă ","c":"apartament cu două camere ","answ":["a"],"number":17},{"disc":"PRINCIPII ȘI METODE DE CONSERVARE A A PRODUSELOR ALIMENTARE","question":" Modificările fiziceapar la alimente atunci când:","a":" nu sunt asiguraţi factorii optimi de păstrarea) nu sunt asiguraţi factorii optimi de păstrare; ","b":" nu se efectueaza controlul de calitate al produsului; b) nu se efectueaza controlul de calitate al produsului; ","c":" se repetă fazele fluxului tehnologic c) se repetă fazele fluxului tehnologic ","answ":["a"],"number":22},{"disc":"BAZELE MANAGEMENTULUI","question":" Care dintre principiile următoare sunt specifice structurii organizatorice: ","a":"principiul supremației obiectivelor și unității de acțiune;","b":"principiul schimbărilor controlate;","c":"principiul conducerii unice.","answ":["a"],"number":25},{"disc":"BAZELE MANAGEMENTULUI","question":" Importanța funcției de previziune în cadrul managementului organizației depinde de care dintre aspectele următoare ","a":" condiție prealabila a exercitării conducerii în organizație; ","b":"consolidează legătura organizației cu mediul economic si social","c":"asigura posibilitatea elaborării unei politici economice diferențiate.","answ":["a","b"],"number":47},{"disc":"MANAGEMENTUL CALITĂȚII ","question":" Procedurile nedocumentate ale SMC ","a":"trebuie să fie redactate pe un suport ","b":"nu trebuie să fie redactate pe un suport ","c":"se aplică proceselor desfășurate după reguli precise, menținute la fiecare repetare a procesului și însușite de către angajați","answ":["b","c"],"number":13},{"disc":"BAZELE MANAGEMENTULUI","question":"La care dintre întrebările de mai jos răspunde funcția de organizare:","a":"cine și cu ce;","b":"care și unde;","c":" în ce mod se vor realiza obiectivele. ","answ":["a","c"],"number":64}]